/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Annehmen";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Annehmen";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "Die eingegebene Apple-ID wurde aus Sicherheitsgründen deaktiviert. Tippen Sie auf „Zurücksetzen“, um das Kennwort zu ändern.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "Sie dürfen auf diesem Gerät keine Accounts verändern";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Account kann nicht erstellt werden";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "Sie dürfen Ihren Account auf diesem Gerät nicht bearbeiten";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Account kann nicht bearbeitet werden";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "Sie dürfen sich auf diesem Gerät nicht anmelden";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Anmelden nicht möglich";

/* Account Title */
"ACCOUNT_TITLE" = "Account";

/* Achievements title one player */
"ACHIEVEMENTS" = "Erfolge";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ Erfolge, %2$@ Punkte";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ Erfolge, %2$@ Punkt";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ Erfolge, %2$@ Punkte";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@ Erfolg, %2$@ Punkte";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@ Erfolg, %2$@ Punkt";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@ Erfolg, %2$@ Punkte";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ Erfolge, %2$@ Punkte";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ von %2$@ Erfolgen";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ von %2$@ Erfolg";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ Erfolge ";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@ Erfolg ";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ ERFOLGE ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@ ERFOLG ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "KEINE ERFOLGE ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "Keine Erfolge ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Erzielt: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Erzielt am: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@ von %2$@ Erfolgen";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@ von %2$@ Erfolg";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@ VON %2$@ ERFOLGEN";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@ VON %2$@ ERFOLG";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@ VON %2$@ ERFOLGEN";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@ von %2$@ Erfolgen";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Noch nicht erreicht";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "%1$@ abgeschlossen";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ Pkte.";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ Pkt.";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ Pkte.)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(%@ Pkt.)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ Pkte.)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "Pkt.";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "Pkt.";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "Pkt.";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ Pkte.";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "Adresse hinzufügen";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "Adresse löschen";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "Sie dürfen auf diesem Gerät keine Anfragen an Freunde senden";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Kontaktanfragen können
nicht gesendet werden";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Mehr Spieler";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "Der Spieler ist nicht angemeldet";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "Sie dürfen Game Center auf diesem Gerät nicht verwenden";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Sie dürfen auf diesem Gerät keine Multiplayer-Spiele spielen";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Mehrspielermodus nicht verfügbar";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Center nicht verfügbar";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Mehrspielermodus nicht verfügbar";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Anonym";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Kennwort für Apple-ID";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Das Game Center sucht automatisch nach verfügbaren Mitspielern für Sie. Ungefähre Wartezeit für Auto-Match: %@ Minuten.";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Das Game Center sucht automatisch nach verfügbaren Mitspielern für Sie. Ungefähre Wartezeit für Auto-Match: %@ Minute.";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Das Game Center sucht automatisch nach verfügbaren Mitspielern für Sie. Ungefähre Wartezeit für Auto-Match: %@ Minuten.";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Das Game Center sucht automatisch nach verfügbaren Mitspielern für Sie. Ungefähre Wartezeit für Auto-Match: %@ Sekunden.";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Das Game Center sucht automatisch nach verfügbaren Mitspieler für Sie. Ungefähre Wartezeit für Auto-Match: %@ Sekunde.";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Das Game Center sucht automatisch nach verfügbaren Mitspielern für Sie. Ungefähre Wartezeit für Auto-Match: %@ Sekunden.";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Auto-Match";

/* Auto-matched */
"AUTO_MATCHED" = "mit Auto-Match";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Auto-Match-Spieler";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Senden";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Senden";

/* By Game Center */
"BY_GAME_CENTER" = "Vom Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Abgebrochen";

/* Cancel */
"CANCEL_BUTTON" = "Abbrechen";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Verbindung fehlgeschlagen";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Die Accountdienste des Game Centers sind momentan nicht verfügbar. Versuchen Sie es später erneut.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Für den Zugang zum Game Center benötigen Sie eine Verbindung mit einem WLAN- oder mobilen Datennetzwerk.";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Hinzufügen";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Zum Herausfordern muss „%1$@“ zu Ihren Freunden hinzugefügt werden.";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Zum Senden und Empfangen von Herausforderungen brauchen Sie Freunde im Game Center.";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Ihre Freunde haben %1$@ bereits erzielt. Versuchen Sie es mit einer anderen Herausforderung.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Erzielen Sie ein Score auf %1$@, um Ihre Freunde damit herauszufordern.";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OK";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "Herausforderung von %1$@: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "Herausforderung von %1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "Herausforderung von %1$@:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "„%1$@“";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "Herausforderung von %1$@: %2$@ auf %3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Freund herausfordern";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Herausfordern";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Aufgabe:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "Von %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "Von %1$@:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "Score %1$@ auf %2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Sie haben %1$@ geschlagen: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Zurück";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Freunde wählen";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Ignorieren";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Herausforderung: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Spiel starten";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "Zum App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "Herausforderung von %1$@: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Hat Sie geschlagen: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "Hat Sie in %1$@ geschlagen: %2$@";

/* Change */
"CHANGE" = "Ändern";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Schließen";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Schließen";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@ Erfolge";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "%1$@ Erfolg";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "Keine Erfolge";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Verbinden";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Verbindung zum Game Center konnte nicht hergestellt werden.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Neue Apple‑ID erstellen";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Abgelehnt";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Ablehnen";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "Möchtest du %@ spielen?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Herausfordern";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Freunde herausfordern";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Senden";

/* Disable Button */
"DISABLE_BUTTON" = "Deaktivieren";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Verbindung abgebrochen";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Entfernen";

/* Done button title */
"DONE_BUTTON_TITLE" = "Fertig";

/* button to send friend request */
"DONT_SEND" = "Nicht senden";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Installieren …";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "Nachricht eingeben (optional):";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da der lokale Spieler sich bereits identifiziert.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "Der angeforderte Vorgang wurde abgebrochen.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "Der angeforderte Vorgang konnte aufgrund eines Kommunikationsfehlers mit dem Server nicht abgeschlossen werden.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da die App vom Game Center nicht erkannt wird.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da der Benutzername bzw. das Kennwort ungültig ist.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "Die angeforderten Vorgänge konnten nicht abgeschlossen werden, da einer oder mehrere Spieler ungültig sind.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da der Spieler ungültig ist.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "Die Herausforderung ist aufgrund fehlender Daten fehlgeschlagen.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da die Matchanfrage ungültig ist.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da der lokale Spieler nicht identifiziert werden konnte.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da diese Funktion in den Einschränkungen deaktiviert wurde.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da der Scorewert nicht festgelegt wurde.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da der angegebene Spieler ungültig ist.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da die Sitzung einen ungültigen Status hat.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da der Zugstatus des angegebenen Spielers falsch ist.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da die Matchdaten zu groß sind.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da die maximale Sitzungsanzahl erreicht wurde.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da diese Funktion für minderjährige Spieler deaktiviert wurde.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "Ein unerwarteter Spieler hat sich beim Match angemeldet.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "Der angeforderte Vorgang konnte aufgrund eines unbekannten Fehlers nicht abgeschlossen werden.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "Der angeforderte Vorgang konnte nicht abgeschlossen werden, da der Benutzer ihn abgelehnt hat.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " & %@ weitere …";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "%@ Freunden gefällt das";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "%@ Freund gefällt das";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "„Gefällt mir“ nicht verfügbar";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "%@ Freunden gefällt das";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "Gefällt";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "Gefällt";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Fehlgeschlagen";

/* friend text in compare achievement screen */
"FRIEND" = "Freund";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ Freunde";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ Freund";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Keine Freunde";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ gemeinsame Freunde";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ gemeinsamer Freund";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Keine gemeinsamen Freunde";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ Freunde";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@ Freund";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ FREUNDE";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@ FREUND";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "FREUNDE";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Freunde";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@ (%2$@ %3$@) hat Ihre Kontaktanfrage angenommen.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@ (%2$@) hat Ihre Kontaktanfrage angenommen.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@ hat Ihre Kontaktanfrage angenommen.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Spieler suchen";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "Einladungen werden abgelehnt";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Freunde, die diesen Erfolg erzielt haben";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "%@ Freunde, die diesen Erfolg erzielt haben";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "%@ Freund, der diesen Erfolg erzielt hat";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "Keine Freunde, die diesen Erfolg erzielt haben";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Freunde";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@ Freunde";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "%@ Freund";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@ Freunde";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Freunde, die nicht gespielt haben";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "%@ Freunde, die nicht gespielt haben";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "%@ Freund, der nicht gespielt hat";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "Keine Freunde, die nicht gespielt haben";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Freunde, die dieses Spiel spielen";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "%@ Freunde, die dieses Spiel spielen";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "%@ Freund, der dieses Spiel spielt";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "Keine Freunde, die dieses Spiel spielen";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Spieler";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@ Spieler";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "%@ Spieler";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@ Spieler";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Nicht online";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "ALLE";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "IN DER NÄHE";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "ZULETZT";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Kontaktanfrage";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "Möchten Sie %@ eine Kontaktanfrage senden?";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Kontaktanfrage";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "Kontaktanfrage von %1$@";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ Spiele";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ Spiel";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Keine Spiele";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ gemeinsame Spiele";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ gemeinsames Spiel";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Keine gemeinsamen Spiele";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Spiel abgebrochen";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Funktion deaktiviert";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Demo-Modus";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Game Center deaktivieren?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "Das Game Center kann jederzeit durch Anmelden in der Game Center-App aktiviert werden.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Center wird nicht unterstützt.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Nie gespielt";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Einladung von %1$@ „%2$@“ zu spielen";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Einladung von %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "Die Einladung von %@ wurde storniert.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "Auto-Match konnte nicht genügend viele Spieler finden. Bitte laden Sie weitere Spieler ein.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Nicht genügend viele Spieler";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Das Spiel wird vom Game Center nicht erkannt.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "Melden Sie sich zum Bewerten dieses Spiels mit der Apple-ID an, mit der Sie es gekauft haben.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Spielwertung nicht gesendet";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Erneut verbinden?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Spiel mit mehreren Mitspielern";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "Alle %@ Spieler";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "Alle Spieler";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "ALLE %@ SPIELER";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "ALLE SPIELER";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "ALLE SPIELER";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "Alle Spieler";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Versteckt";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Apple-ID oder Kennwort vergessen?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Importieren";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Inkompatibel";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "Ein Kennwort wurde zu oft falsch eingegeben. Falls Sie Ihr Kennwort vergessen haben, klicken Sie auf „Zurücksetzen“, um es zu ändern.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Ungültiges Kennwort";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Einladung storniert";

/* Invitation Title */
"INVITATION_TITLE" = "Einladung";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Warten …";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "Ein Spieler hat Ihre Einladung angenommen.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@ hat Ihre Einladung zu %2$@ angenommen.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@ hat Ihre Einladung angenommen.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "Ein Spieler hat Ihre Einladung zu %@ angenommen.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "Ein Spieler hat Ihre Einladung abgelehnt.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "Platz %1$@ von %2$@ Freunden";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "Platz %1$@ von %2$@ Freund";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Max. %d weitere Spieler von der Game Center-Freundesliste einladen";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Einen weiteren Spieler von der Game Center-Freundesliste einladen";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "n. v.";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Freunde herausfordern";

/* Invite Friend */
"INVITE_FRIEND" = "Einladen";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Freunde einladen";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Spieler einladen";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "Max. %@ Spieler einladen";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "Max. %@ Spieler einladen";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "Max. %@ Spieler einladen";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Gerade gespielt: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Letztes Match: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Zuletzt gespielt: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Zuletzt gespielt";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Zuletzt gespielt: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "App starten";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Bestenlisten";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ Bestenlisten";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ Bestenliste";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ Bestenlisten";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Bestenliste";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "Der Bereich der Bestenliste {%d;%d} muss Folgendes aufweisen: Startrang >= %d und Bereich <= %d";

/* Loading… status text */
"LOADING_STATUS" = "Laden …";

/* Login Button */
"LOGIN_BUTTON" = "Anmelden";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Verbinden …";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Spieler suchen …";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Freunde einladen";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Spieler einladen";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Jetzt spielen";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Spiel starten …";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "Warten …";

/* Me */
"ME" = "Ich";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Ich";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ - %2$@ Spieler";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@ Spieler";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Spieler in der Nähe";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Game Center-Spieler in Ihrer Nähe dürfen Sie finden und über WLAN oder Bluetooth zu Mehrspielerspielen einladen.";

/* Never Played */
"NEVER_PLAYED" = "Nie gespielt";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Nie gespielt";

/* Next */
"NEXT" = "Weiter";

/* now (time) */
"NOW_TIME" = "Jetzt";

/* No Achievements */
"NO_ACHIEVEMENTS" = "Keine Erfolge";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Keine Erfolge";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "Keine Antwort";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "Keine Freunde";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "KEINE SCORES VON FREUNDEN";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Keine Bestenliste";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "Keine Bestenliste oder Erfolge";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Versuchen Sie es erneut, wenn eine Netzwerkverbindung besteht.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Netzwerk nicht verfügbar";

/* No score - player rank is zero */
"NO_SCORE" = "Kein Score";

/* No Scores */
"NO_SCORES" = "Kein Score";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "KEINE SCORES";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Kein Status";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Insgesamt";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "Die eingegebene Apple-ID wurde nicht gefunden oder das Kennwort war ungültig.\nBitte versuchen Sie es erneut.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Kennwort";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Sandbox-Kennwort";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "untere %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "obere %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Heute gespielt: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ oder %2$@ Spieler";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "%1$@ bis %2$@ Spieler";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ Spieler";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@ Spieler";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Nie gespielt";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "%@ hat die Verbindung getrennt.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Spielen";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Spielen";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Jetzt spielen und Game Center wird max. %d weitere Mitspieler finden.";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Jetzt spielen und Game Center wird max. einen weiteren Mitspieler finden.";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Jetzt spielen und Game Center wird das Spiel mit den gewählten Mitspielern einrichten.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Jetzt spielen";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "Die eingegebene Apple-ID wurde deaktiviert. Bitte wenden Sie sich an den Kundendienst.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎„%@“";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎„%@“";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Etwa gleichranging mit mir";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Höherer Rang als ich";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Niedrigerer Rang als ich";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "Platz %1$@ von %2$@ Spielern";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "Platz %1$@ von %2$@ Spieler";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "Platz %1$@ von %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Kein Rang";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "Platz %@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ Wertungen";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@ Wertung";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Keine Wertungen";

/* Ready invite label */
"READY_INVITE_LABEL" = "Bereit";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ Empfänger";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ Empfänger";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "Vor %@ Stunden";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "Vor %@ Stunde";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "Vor %@ Minuten";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "Vor %@ Minute";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "Vor %@ Sekunden";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Entfernen";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Weniger Spieler";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Problem melden";

/* Reset Button */
"RESET_BUTTON" = "Zurücksetzen";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%1$@ auf %2$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ Treffer";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 Treffer";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Keine Treffer";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Kontaktanfrage senden";

/* Settings Button */
"SETTINGS_BUTTON" = "Einstellungen";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Ich habe <a href=„%3$@“>%1$@ in %2$@</a> erzielt.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>%1$@ hat <a href=„%4$@“>%2$@ in %3$@</a> erzielt.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>Ich möchte <a href=„%3$@“>%1$@ in %2$@</a> erzielen.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "Ich habe %1$@ in %2$@ erzielt.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@ hat %2$@ in %3$@ erzielt.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "Ich möchte %1$@ in %2$@ erzielen.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Mein Score <a href=„%3$@“>auf %1$@ in %2$@</a>.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Der Score <a href=„%4$@“>%1$@ erzielt auf %2$@ in %3$@</a>.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "Mein Score auf %1$@ in %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "Score von %1$@ auf %2$@ in %3$@.";

/* Show All */
"SHOW_ALL" = "Alle anzeigen";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Weitere zeigen …";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "%@ weitere zeigen …";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Anmelden";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Melden Sie sich mit Ihrer Apple-ID an und spielen Sie online mit Freunden auf der ganzen Welt.";

/* Starting Game… */
"STARTING_GAME" = "Spiel starten …";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Tippen Sie zum Bewerten";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Zum Bewerten des Spiels tippen";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Zum Bewerten\ndes Spiels tippen";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "Insgesamt";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "INSGESAMT";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "Diese Woche";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "DIESE WOCHE";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "Heute";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "HEUTE";

/* To: */
"TO_LABEL" = "Bis:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@“";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Versuchen Sie es später erneut.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Spiel konnte nicht erstellt werden.";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Spiel aus";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Entfernen Sie ein Spiel und versuchen Sie es erneut.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Spiel kann nicht erstellt werden";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "Ein eingeladener Spieler hat zu viele aktive Spiele.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "Spiel kann nicht erstellt werden";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "Neues Spiel";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Noch nicht gespielt";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Ablehnen";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Spiele";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ Spiele";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "%@ Spiel";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Spiele";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Einladung";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Spiel beenden";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Bereit";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Spiel löschen";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Einladungen";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Gegner ist dran";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "Spieler ist dran";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "Sie sind dran";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Spiel aus";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "Sie sind dran";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "Spiel anzeigen";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "Von %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Zuletzt gespielt: %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Unbekanntes Startdatum";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "Noch nicht gespielt";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "Gespielt mit: %1$@ und %2$d anderen";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "Mit %@ gespielt";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "Gespielt mit: Auto-Match-Spieler";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "%d Spieler";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "Spiel mit: %1$@ und %2$d anderen";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "Spiel mit %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "Spiel mit: Auto-Match-Spieler";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "%@ gestartet";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Zum Spielen einladen";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "Keine Spiele";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "%@’s Turn";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "Gegner ist dran";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ hat gewonnen";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "Gegner hat gewonnen";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "Anderer Spieler";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "1. Platz";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "4. Platz";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Verloren";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Ich";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "Ohne Ergebnis";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Beenden";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "2. Platz";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "3. Platz";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "Unentschieden";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Ende der Spielzeit";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Gewonnen";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Aktiv";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Abgelehnt";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "Fertig";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Eingeladen";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Passend";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Unbekannt";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "Sie sind dran";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "Gewonnen!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Laden nicht möglich";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Erfolge können nicht geladen werden";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Kontaktanfragen können nicht geladen werden";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "LADEN NICHT MÖGLICH";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Die Spielwertung kann derzeit nicht gesendet werden. Versuchen Sie es später erneut.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Nicht authentifizierter Benutzer";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Unerwartete Verbindung";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "Ein unerwarteter Spieler hat sich angemeldet. Das Matchmaking wird abgebrochen.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Ausladen";

/* Uninvite Now */
"UNINVITE_NOW" = "Jetzt ausladen";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Spieler ausladen?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Einige eingeladene Spieler haben noch nicht geantwortet.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "Unbenannte App";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Apple-ID";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "Sandbox-Apple-ID";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Account überprüfen";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "Anzeigen";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Auf Authentifizierung warten …";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Auf %@ warten, um das Spiel zu starten.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Warten";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Willkommen zurück, %@";

/* Welcome title */
"WELCOME_TITLE" = "Willkommen";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "Willkommen im Game Center, %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "Sie haben die maximale Anzahl an Spielern ausgewählt.";

